{"@context":"http://schema.org","@type":"NewsArticle","genre":"News","datePublished":"2022-02-06T13:30:36+00:00","dateModified":"2022-02-06T14:04:36+00:00","keywords":"tcf:Nachricht,tct:Gesundheit","thumbnailUrl":"https://mar.prod.image.rndtech.de/var/storage/images/lvz/region/mitteldeutschland/sachsen-lockert-seine-corona-regeln-mehr-restaurants-in-leipzig-oeffnen-wieder/785436758-9-ger-DE/Trotz-steigender-Fallzahlen-Sachsen-lockert-seine-Corona-Regeln_master_reference.jpg","mainEntityOfPage":{"@type":"WebPage","@id":"https://www.lvz.de/Region/Mitteldeutschland/Sachsen-lockert-seine-Corona-Regeln-Mehr-Restaurants-in-Leipzig-oeffnen-wieder"},"author":{"@type":"Organization","name":"LVZ"},"headline":"Sachsen lockert seine Corona-Regeln: Mehr Restaurants in Leipzig öffnen wieder","description":"Sachsen hatte bislang mit die strengsten Corona-Regeln bundesweit. Damit ist nun Schluss. Mit der neuen Verordnung traten am Sonntag Lockerungen in Kraft, für die eine Bedingung gilt. Weil die Sperrstunde fällt, öffnen auch mehr Restaurants wieder.","articleBody":"3G im Einzelhandel, das Ende der Sperrstunde in der Gastronomie und Fußballspiele mit mehr Zuschauern: In Sachsen gelten seit diesem Sonntag gelockerte Corona-Regeln. Das Gesundheitsministerium begründete die Entscheidung mit der vergleichsweise niedrigen Inzidenz und den Lockerungen in anderen Bundesländern. „Was wir heute machen, ist nichts weiter als ein Gleichziehen“, sagte Ministerin Petra Köpping (SPD) am Anfang der Woche. Die Lockerungen sind allerdings an die Auslastung der Krankenhäuser geknüpft. Mit der neuen Verordnung gilt in der Gastronomie ab sofort 2G statt 2G plus. Geimpfte und Genesene brauchen also keinen zusätzlichen Test mehr. Außerdem müssen die Restaurants nicht mehr um 22 Uhr schließen, wie das bislang der Fall war. Aus Sicht des Hotel- und Gaststättenverbandes (Dehoga) ist die neue Regelung ein „Schritt in die richtige Richtung“. „Ich hätte mir gewünscht, dass dieser Schritt früher kommt, aber jede Lockerung zählt für uns“, sagte der Hauptgeschäftsführer Axel Klein. Alle Regeln im Überblick: Das gilt seit Sonntag in Sachsen Viele Lokale haben sich nun dazu entschieden, ihre Türen wieder aufzuschließen. So hat in Leipzig der Bayerische Bahnhof﻿ seit dem Wochenende wieder geöffnet, das Weinrestaurant Renkli im Zentrum-Süd ging nach gut zweimonatiger Corona-Pause ebenfalls wieder an den Start. Auch andere Lokale, die nach 22 Uhr einen guten Teil ihres Umsatzes machen, wollen den Betrieb wieder aufnehmen. Lockerungen beim Einkaufen und in Stadien, aber nicht bei Clubs: Zu den weiteren Lockerungen gehört, dass der Handel ab sofort neben Geimpften und Genesenen auch noch Personen mit einem tagesaktuellen Test (3G) einlassen darf. Bei Versammlungen entfällt die bisherige Personen-Obergrenze ebenso wie bei Messen, die mit 2G plus stattfinden dürfen. Großveranstaltungen wie Fußballspiele können wieder von mehr Menschen besucht werden. Sie dürfen bis zu 25 Prozent ausgelastet werden – Bundesligist RB Leipzig darf also ab dem kommenden Heimspiel gegen den 1. FC Köln (Freitag, 20.30 Uhr) maximal 11.000 Menschen in sein Stadion einlassen. Sachsens Clubs bleiben zu: Ohne Perspektive in die Insolvenz Kultur- und Freizeiteinrichtungen dürfen unter Beachtung der 2G-plus-Regel unabhängig von der Inzidenz öffnen – mit Ausnahme der Clubs. Dass es für sie keine Öffnungsperspektive gibt, sorgte in der Branche für viel Frust. „Es gibt für uns überhaupt keine Perspektive. Da fragen sich manche Clubs: Macht das noch Sinn?“, sagte Felix Buchta, der Sprecher der Live Initiative Sachsen (LISA). Erleichterungen gibt es dagegen für Bühnenhäuser: So sind in Gewandhaus und Oper mehr Besucherinnen und Besucher zugelassen. Corona-Regeln gelten bis zur Überlastungsstufe: Die meisten Lockerungen sind an eine Bedingung geknüpft: Sie gelten nur so lange, wie die Überlastungsstufe bei der Belegung von Krankenhausbetten - 1300 auf Normalstationen und 420 auf Intensivstationen - nicht erreicht ist. Von diesen Zahlen ist Sachsen momentan weit entfernt. Das Gesundheitsministerium meldete am Samstag 454 Covid-Patienten auf Normal- und 135 auf Intensivstationen. Trotz der bundesweit vergleichsweise niedrigen Zahlen steigt die Corona-Inzidenz in Sachsen weiter stark an. Das Robert Koch-Institut (RKI) gab die Zahl der wöchentlichen Neuinfektionen pro 100.000 Einwohner am Sonntag mit 923,2 an – nach 905,7 am Samstag und 859,1 am Freitag. Von LVZ/dpa/nöß","isAccessibleForFree":"True","isPartOf":{"@type":["CreativeWork","Product"],"name":"Leipziger Volkszeitung","productID":"lvz.de:basic"},"publisher":{"@type":"Organization","name":"Leipziger Volkszeitung","logo":{"@type":"ImageObject","url":"https://www.lvz.de/bundles/molasset/images/sites/desktop/lvz/logo_publisher.png"}},"image":{"@type":"ImageObject","name":"Trotz-steigender-Fallzahlen-Sachsen-lockert-seine-Corona-Regeln.jpg","url":"https://mar.prod.image.rndtech.de/var/storage/images/lvz/region/mitteldeutschland/sachsen-lockert-seine-corona-regeln-mehr-restaurants-in-leipzig-oeffnen-wieder/785436758-9-ger-DE/Trotz-steigender-Fallzahlen-Sachsen-lockert-seine-Corona-Regeln_reference_4_3.jpg","description":"An einem Leipziger Pub sind Öffnungszeiten bis \"open end\" zu lesen. Seit Sonntag darf die Gastronomie in Sachsen wieder länger geöffnet haben als bis 22 Uhr.","copyrightHolder":"Sebastian Willnow/dpa","height":1200,"width":1600}}